POS:All
0	deppos_VERB
1	headpos_VERB
2	deprel_conj
3	depfeat_Number_Plur
4	depfeat_Person_3
5	depfeat_Tense_Pres
6	depfeat_VerbForm_Fin
7	depfeat_VerbType_Mod
8	depfeat_Voice_Act
9	headfeat_VERB_Number_Plur
10	headfeat_Number_Plur
11	headfeat_VERB_Person_3
12	headfeat_Person_3
13	headfeat_VERB_Tense_Pres
14	headfeat_Tense_Pres
15	headfeat_VERB_VerbForm_Fin
16	headfeat_VerbForm_Fin
17	headfeat_VERB_Voice_Act
18	headfeat_Voice_Act
19	depheadrel_mod
20	depheadpos_ADV
21	depheadrel_subj
22	depheadpos_NOUN
23	depheadpos_PUNCT
24	headpos_AUX
25	depfeat_Number_Sing
26	depfeat_Voice_Pass
27	headfeat_AUX_Number_Sing
28	headfeat_Number_Sing
29	headfeat_AUX_Person_3
30	headfeat_AUX_Tense_Pres
31	headfeat_AUX_VerbForm_Fin
32	headfeat_AUX_Voice_Act
33	depheadrel_comp:pred
34	deppos_AUX
35	headrelrel_comp:obj
36	depheadpos_VERB
37	deprel_mod
38	depheadpos_PRON
39	depheadpos_ADJ
40	headfeat_VERB_Number_Sing
41	depheadpos_PROPN
42	depheadrel_comp:obj
43	depheadpos_SCONJ
44	deprel_comp:obj
45	deprel_subj@pass
46	headfeat_VERB_Voice_Pass
47	headfeat_Voice_Pass
48	depheadrel_comp:obl
49	depheadpos_ADP
50	depheadrel_comp:obj@x
51	depheadpos_AUX
52	headfeat_VERB_VerbType_Mod
53	headfeat_VerbType_Mod
54	headmatch_True
55	depheadrel_subj@pass
56	depheadrel_udep
57	deprel_subj
58	depheadrel_cc
59	depheadpos_CCONJ
60	depheadrel_mod@emph
61	headrelrel_mod@relcl
62	headrelrel_mod
63	headrelrel_conj
64	depfeat_Person_1
65	depfeat_Aspect_Imp
66	depfeat_Tense_Imp
67	headfeat_VERB_Aspect_Imp
68	headfeat_Aspect_Imp
69	headfeat_VERB_Tense_Imp
70	headfeat_Tense_Imp
71	depheadrel_conj
72	depfeat_Tense_Fut
73	depheadrel_comp:aux@pass
74	depfeat_Aspect_Perf
75	depfeat_Tense_Past
76	headfeat_VERB_Aspect_Perf
77	headfeat_Aspect_Perf
78	headfeat_VERB_Person_2
79	headfeat_Person_2
80	headfeat_VERB_Tense_Past
81	headfeat_Tense_Past
82	depfeat_Person_2
83	headfeat_VERB_Tense_Fut
84	headfeat_Tense_Fut
85	headfeat_VERB_Person_1
86	headfeat_Person_1
87	headfeat_AUX_Number_Plur
88	deprel_parataxis
89	deprel_mod@relcl

Data:All	Labels	1,3620;0,439
