POS:All
0	deppos_AUX
1	headpos_AUX
2	deprel_conj
3	depfeat_Number_Plur
4	depfeat_Person_3
5	depfeat_Polarity_Neg
6	depfeat_Tense_Pres
7	depfeat_VerbForm_Fin
8	depfeat_Voice_Act
9	headfeat_AUX_Number_Plur
10	headfeat_Number_Plur
11	headfeat_AUX_Person_3
12	headfeat_Person_3
13	headfeat_AUX_Polarity_Pos
14	headfeat_Polarity_Pos
15	headfeat_AUX_Tense_Pres
16	headfeat_Tense_Pres
17	headfeat_AUX_VerbForm_Fin
18	headfeat_VerbForm_Fin
19	headfeat_AUX_Voice_Act
20	headfeat_Voice_Act
21	depheadrel_subj
22	depheadpos_NOUN
23	depheadrel_comp:pred
24	depheadpos_ADJ
25	depheadrel_mod
26	depheadpos_ADV
27	depheadpos_PUNCT
28	deppos_VERB
29	headpos_VERB
30	deprel_parataxis
31	depfeat_Aspect_Imp
32	depfeat_Number_Sing
33	depfeat_Polarity_Pos
34	headfeat_VERB_Aspect_Imp
35	headfeat_Aspect_Imp
36	headfeat_VERB_Number_Sing
37	headfeat_Number_Sing
38	headfeat_VERB_Person_3
39	headfeat_VERB_Polarity_Pos
40	headfeat_VERB_Tense_Pres
41	headfeat_VERB_VerbForm_Fin
42	headfeat_VERB_Voice_Act
43	depheadrel_udep
44	depheadpos_ADP
45	depheadrel_cc
46	depheadpos_CCONJ
47	depheadrel_comp:obj
48	headfeat_AUX_Number_Sing
49	depheadrel_comp:aux@pass
50	depheadrel_subj@pass
51	headfeat_VERB_Number_Plur
52	headrelrel_mod
53	depheadpos_DET
54	headfeat_VERB_Aspect_Perf
55	headfeat_Aspect_Perf
56	depheadrel_comp@pass
57	depheadpos_PRON
58	headfeat_AUX_Polarity_Neg
59	headfeat_Polarity_Neg
60	depfeat_Aspect_Perf
61	depheadrel_comp:obj@x
62	depheadpos_VERB
63	depfeat_Person_2
64	depheadrel_comp:obl
65	depheadrel_unk@expl
66	deprel_mod
67	headfeat_VERB_Polarity_Neg
68	deprel_subj
69	headrelrel_comp:obj
70	depheadrel_comp:aux
71	depheadpos_AUX
72	depfeat_Tense_Fut
73	depheadpos_PART
74	depheadpos_SCONJ
75	headrelrel_conj
76	headmatch_True
77	deprel_comp:obj
78	depheadpos_NUM
79	depheadpos_PROPN
80	depfeat_Person_1
81	headfeat_AUX_Person_1
82	headfeat_Person_1
83	headfeat_AUX_Tense_Fut
84	headfeat_Tense_Fut
85	headfeat_VERB_Person_1
86	headfeat_VERB_Person_2
87	headfeat_Person_2
88	depheadrel_unk
89	depheadrel_parataxis
90	depheadrel_conj
91	headrelrel_parataxis

Data:All	Labels	1,4930;0,189
