POS:All
0	deppos_VERB
1	headpos_AUX
2	deprel_conj
3	depfeat_Aspect_Imp
4	depfeat_Gender_Masc
5	depfeat_Number_Sing
6	depfeat_Tense_Past
7	depfeat_VerbForm_Fin
8	depfeat_Voice_Act
9	headfeat_AUX_Aspect_Imp
10	headfeat_Aspect_Imp
11	headfeat_AUX_Gender_Masc
12	headfeat_Gender_Masc
13	headfeat_AUX_Number_Sing
14	headfeat_Number_Sing
15	headfeat_AUX_Tense_Past
16	headfeat_Tense_Past
17	headfeat_AUX_VerbForm_Fin
18	headfeat_VerbForm_Fin
19	headfeat_AUX_Voice_Act
20	headfeat_Voice_Act
21	depheadrel_subj
22	depheadpos_NOUN
23	depheadrel_comp:pred
24	depheadpos_PUNCT
25	headpos_VERB
26	depfeat_Voice_Mid
27	headrelrel_conj
28	headfeat_VERB_Aspect_Imp
29	headfeat_VERB_Gender_Masc
30	headfeat_VERB_Number_Sing
31	headfeat_VERB_Tense_Past
32	headfeat_VERB_VerbForm_Fin
33	headfeat_VERB_Voice_Act
34	depheadrel_udep
35	depheadpos_ADP
36	depheadrel_mod
37	depheadpos_ADV
38	headmatch_True
39	headfeat_VERB_Voice_Mid
40	headfeat_Voice_Mid
41	depfeat_Gender_Neut
42	depfeat_Number_Plur
43	headfeat_VERB_Gender_Fem
44	headfeat_Gender_Fem
45	depheadrel_comp:obj
46	headfeat_VERB_Number_Plur
47	headfeat_Number_Plur
48	depfeat_Aspect_Perf
49	depfeat_Gender_Fem
50	headfeat_VERB_Aspect_Perf
51	headfeat_Aspect_Perf
52	deprel_parataxis
53	headfeat_VERB_Person_2
54	headfeat_Person_2
55	depheadrel_parataxis
56	depheadpos_PROPN
57	headfeat_VERB_Person_1
58	headfeat_Person_1
59	headfeat_VERB_Tense_Pres
60	headfeat_Tense_Pres
61	depheadpos_PART
62	depheadpos_PRON
63	headfeat_AUX_Gender_Neut
64	headfeat_Gender_Neut
65	depheadrel_subj@pass
66	depheadrel_comp:aux@pass
67	depheadpos_VERB
68	deppos_AUX
69	depheadrel_cc
70	depheadpos_CCONJ
71	headfeat_VERB_Person_3
72	headfeat_Person_3
73	headfeat_VERB_Tense_Fut
74	headfeat_Tense_Fut
75	depheadrel_comp:obl
76	headrelrel_comp:obj
77	depheadpos_SCONJ
78	headfeat_AUX_Number_Plur
79	depheadrel_comp:obj@x
80	depfeat_Person_3
81	depfeat_Tense_Pres
82	deppos_SCONJ
83	deprel_comp:obj
84	headpos_SCONJ
85	depfeat_Person_2
86	depheadrel_conj
87	depfeat_Tense_Fut
88	deprel_mod
89	depheadpos_ADJ
90	headfeat_AUX_Gender_Fem
91	depfeat_Person_1
92	headfeat_VERB_Gender_Neut
93	depheadrel_discourse
94	headrelrel_parataxis
95	headrelrel_comp:aux
96	headrelrel_mod@relcl
97	depheadpos_NUM
98	depheadpos_DET
99	depheadrel_det
100	depfeat_Voice_Pass
101	deprel_comp:pred
102	headrelrel_mod
103	headfeat_AUX_Tense_Pres
104	depheadrel_comp:aux
105	headfeat_AUX_Person_3
106	headfeat_VERB_Voice_Pass
107	headfeat_Voice_Pass
108	headrelrel_udep
109	depheadpos_AUX
110	deprel_subj

Data:All	Labels	1,16510;0,1409
