POS:All
0	deppos_VERB
1	headpos_VERB
2	deprel_conj
3	depfeat_Aspect_Imp
4	depfeat_Number_Sing
5	depfeat_Person_3
6	depfeat_Tense_Pres
7	depfeat_VerbForm_Fin
8	depfeat_Voice_Act
9	headfeat_VERB_Aspect_Imp
10	headfeat_Aspect_Imp
11	headfeat_VERB_Number_Sing
12	headfeat_Number_Sing
13	headfeat_VERB_Person_3
14	headfeat_Person_3
15	headfeat_VERB_Tense_Pres
16	headfeat_Tense_Pres
17	headfeat_VERB_VerbForm_Fin
18	headfeat_VerbForm_Fin
19	headfeat_VERB_Voice_Act
20	headfeat_Voice_Act
21	depheadrel_subj
22	depheadpos_NOUN
23	depheadrel_udep
24	depheadpos_ADP
25	depheadrel_comp:obj
26	depheadpos_PUNCT
27	depheadrel_mod
28	depheadpos_VERB
29	headrelrel_conj
30	depheadpos_ADJ
31	headmatch_True
32	depheadrel_comp:obl
33	headfeat_VERB_Number_Plur
34	headfeat_Number_Plur
35	depheadrel_cc
36	depheadpos_CCONJ
37	depheadpos_ADV
38	depheadrel_unk@expl
39	depheadpos_PRON
40	depheadpos_DET
41	depfeat_Number_Plur
42	headrelrel_mod@relcl
43	depheadpos_SCONJ
44	depheadpos_PROPN
45	depfeat_VerbType_Quasi
46	depfeat_Animacy_Inan
47	depfeat_Aspect_Perf
48	depfeat_Gender_Masc
49	depfeat_Tense_Past
50	headfeat_VERB_Animacy_Inan
51	headfeat_Animacy_Inan
52	headfeat_VERB_Aspect_Perf
53	headfeat_Aspect_Perf
54	headfeat_VERB_Gender_Masc
55	headfeat_Gender_Masc
56	headfeat_VERB_Tense_Past
57	headfeat_Tense_Past
58	depfeat_Animacy_Hum
59	headfeat_VERB_Animacy_Hum
60	headfeat_Animacy_Hum
61	headfeat_VERB_Gender_Neut
62	headfeat_Gender_Neut
63	headfeat_VERB_Person_1
64	headfeat_Person_1
65	depfeat_Person_1
66	depfeat_Person_2
67	headfeat_VERB_Person_2
68	headfeat_Person_2
69	headpos_AUX
70	deprel_comp:aux
71	headfeat_AUX_Aspect_Imp
72	headfeat_AUX_Number_Sing
73	headfeat_AUX_Person_3
74	headfeat_AUX_Tense_Fut
75	headfeat_Tense_Fut
76	headfeat_AUX_VerbForm_Fin
77	depfeat_Gender_Neut
78	depheadrel_mod@emph
79	depheadpos_PART
80	headfeat_AUX_Person_1
81	depheadrel_mod@neg
82	headfeat_AUX_Number_Plur
83	headfeat_AUX_Tense_Pres
84	headfeat_AUX_Voice_Act
85	depheadrel_comp:pred
86	depheadrel_udep@cmpr
87	headrelrel_comp:aux@clitic
88	headrelrel_comp:obj
89	headfeat_VERB_Person_0
90	headfeat_Person_0
91	deprel_mod@relcl
92	depfeat_Gender_Fem
93	headfeat_VERB_Gender_Fem
94	headfeat_Gender_Fem
95	deppos_AUX
96	deprel_comp:obj
97	headfeat_VERB_VerbType_Quasi
98	headfeat_VerbType_Quasi
99	depheadrel_parataxis@insert
100	depfeat_Tense_Fut
101	headfeat_VERB_Tense_Fut
102	headfeat_AUX_Gender_Neut
103	headfeat_AUX_Tense_Past
104	depheadrel_comp:obj@x
105	depheadpos_AUX
106	deprel_mod
107	headrelrel_mod
108	depfeat_Person_0
109	headfeat_AUX_Gender_Fem
110	headfeat_AUX_Animacy_Hum
111	headfeat_AUX_Gender_Masc
112	depheadrel_comp:aux@pass
113	deprel_parataxis@obj
114	headrelrel_parataxis@obj
115	depheadpos_X
116	headfeat_AUX_VerbType_Quasi
117	headrelrel_comp:aux
118	depheadrel_conj
119	depheadrel_parataxis@obj
120	deprel_parataxis@insert
121	headfeat_AUX_Animacy_Inan
122	depheadrel_subj@pass
123	depheadrel_comp:aux

Data:All	Labels	1,7877;0,190
