POS:All
0	deppos_VERB
1	headpos_VERB
2	deprel_conj
3	depfeat_Aspect_Perf
4	depfeat_Number_Sing
5	depfeat_Person_3
6	depfeat_Tense_Past
7	depfeat_VerbForm_Fin
8	depfeat_Voice_Mid
9	headrelrel_comp:obj
10	headfeat_VERB_Aspect_Perf
11	headfeat_Aspect_Perf
12	headfeat_VERB_Number_Sing
13	headfeat_Number_Sing
14	headfeat_VERB_Person_3
15	headfeat_Person_3
16	headfeat_VERB_Tense_Past
17	headfeat_Tense_Past
18	headfeat_VERB_VerbForm_Fin
19	headfeat_VerbForm_Fin
20	headfeat_VERB_Voice_Mid
21	headfeat_Voice_Mid
22	depheadrel_subj
23	depheadpos_VERB
24	depheadrel_udep
25	depheadpos_NOUN
26	depheadrel_comp:pred
27	depheadpos_ADJ
28	deprel_parataxis
29	depfeat_Number_Plur
30	depfeat_Tense_Pres
31	depfeat_Voice_Act
32	headfeat_VERB_Number_Plur
33	headfeat_Number_Plur
34	headfeat_VERB_Tense_Pres
35	headfeat_Tense_Pres
36	headfeat_VERB_Voice_Act
37	headfeat_Voice_Act
38	depheadrel_discourse
39	depheadpos_ADV
40	depheadrel_comp:obj
41	depheadrel_cc
42	depheadpos_CCONJ
43	deppos_AUX
44	headpos_AUX
45	deprel_subj
46	depfeat_Aspect_Imp
47	headfeat_AUX_Aspect_Imp
48	headfeat_Aspect_Imp
49	headfeat_AUX_Number_Sing
50	headfeat_AUX_Person_3
51	headfeat_AUX_Tense_Past
52	headfeat_AUX_VerbForm_Fin
53	headfeat_AUX_Voice_Act
54	depheadrel_mod
55	headfeat_VERB_Aspect_Imp
56	depheadrel_comp:obl
57	depheadpos_PROPN
58	depheadpos_ADP
59	depfeat_Person_1
60	headfeat_VERB_Person_1
61	headfeat_Person_1
62	headfeat_VERB_Voice_Pass
63	headfeat_Voice_Pass
64	depheadrel_subj@pass
65	depheadpos_PRON
66	depheadpos_AUX
67	depfeat_Tense_Fut
68	headfeat_VERB_Tense_Fut
69	headfeat_Tense_Fut
70	depfeat_Person_2
71	deprel_comp:obj
72	depheadpos_SCONJ
73	depfeat_Voice_Pass
74	deprel_mod
75	headfeat_AUX_Tense_Pres
76	headrelrel_mod
77	headmatch_True
78	headrelrel_conj
79	headfeat_AUX_Number_Plur
80	headfeat_VERB_Person_2
81	headfeat_Person_2
82	depheadrel_vocative
83	depheadrel_dislocated
84	depheadrel_conj
85	depheadrel_parataxis
86	deprel_dislocated
87	depheadrel_comp:obj@x
88	headfeat_AUX_Tense_Fut
89	headfeat_AUX_Voice_Mid
90	depheadpos_INTJ

Data:All	Labels	1,4555;0,657
